tap "homebrew/bundle"
brew "zsh"
brew "coreutils"
brew "gh"
brew "glow"
brew "go"
brew "htop"
brew "lazygit"
brew "luajit"
brew "neovim"
brew "nvm"
brew "lf"
brew "eza"
brew "bat"
brew "fzf"
brew "ripgrep"
brew "stylua"
brew "yarn"
brew "haxe"
cask "bfxr"
cask "iterm2"
cask "love"
brew "nb"
cask "postman"
cask "rectangle"
