tap "homebrew/bundle"
brew "coreutils"
brew "gh"
brew "glow"
brew "go"
brew "htop"
brew "lazygit"
brew "luajit"
brew "neovim"
brew "nvm"
brew "ranger"
brew "ripgrep"
brew "stylua"
brew "tree"
brew "wget"
brew "yarn"
